Repository: Keming956/constitution_corpus
Catalog: data/raw/corpus_aligné.tmx
Source language: en_us
Languages: fr_fr

source: Hello voice mail, my old friend.
fr_fr: Bonjour répondeur, mon vieil ami.

source: People are feeling overwhelmed.
fr_fr: Que c'est trop de technologie, trop vite.

source: (Laughter)
fr_fr: (Rires) Je connais les ficelles maintenant, je sais quels sont les trucs.

source: These people are reaching thousands, if not millions, of readers, and that's incredibly important.
fr_fr: J'ai aussi un ami, qui a un blog sur le numérique -- sur un PDR, un enregistreur personnel.

source: This is what happened to me.
fr_fr: Je me suis dit que j'allais gagner un prix, parce que je n'avais jamais gagné de prix.

source: I only prepared 15."
fr_fr: (Applaudissements)

source: like in the TED sense?"
fr_fr: Mark

source: And, finally, you know, become freelance.
fr_fr: Mais j'avais quelque chose.

source: It's also very cold out there -- less than three degrees
fr_fr: (Rires) Mais qui n'en sont pas.

source: And we know what they are.
fr_fr: Nous sommes donc un dépôt chimique qui est différent.

source: Today I want to talk to you about the future, but first I'm going to tell you a bit about the past.
fr_fr: "J'ai découvert cette passion près d'ici, en fait, lorsque j'avais 9 ans.

source: And somehow -- we don't really know exactly the whole story -- but the train took the wrong track and went to a work camp rather than the death camp.
fr_fr: Il traitait de l'épidémie du virus Ebola.

source: My grandmother survived and married my grandfather.
fr_fr: Et quelque chose m'a juste attiré vers ce livre.

source: They got on a boat, and yet another divergence -- the boat was either going to Canada or to Australia.
fr_fr: Je voulais être comme ces explorateurs dont parlait ce livre, qui partaient dans les jungles africaines, revenaient dans leurs labos de recherche et tentaient de comprendre la nature de ce virus mortel.

source: My grandmother was a chemist.
fr_fr: "Ce n'est qu'en entrant au lycée que j'ai pensé, ""Peut-être que maintenant -- en tant qu'étudiante au lycée -- je peux devenir partie prenante dans ce grand monde médical.""

source: My family was on a road trip and we were in the Grand Canyon.
fr_fr: Puis je suis allée discuter avec un professeur, le Dr Jacobs, qui m'a acceptée dans son laboratoire.

source: I was a passive observer of the medical world."
fr_fr: Donc j'ai pensé, ""Peut-être si cela peut promouvoir la croissance cellulaire, cela peut également inhiber la mort cellulaire.""

source: But I'd heard of cancer as the most feared disease of our time, so how did the good and bad go together?
fr_fr: Et le corps voit que le tissu pulmonaire est endommagé, et dit il faut réparer le poumon.

source: Last summer I worked at Stanford University, doing some research on cancer stem cells.
fr_fr: Et le cancer débute dans ce poumon qui essaie de se réparer -- car il y a cette prolifération excessive de ces cellules remarquables qui peuvent devenir du tissu pulmonaire.

source: If we eliminate cancer the way we're trying to do now, with chemotherapy and radiation, we're bombarding the body or the cancer with toxins, or with radiation, trying to kill it.
fr_fr: Certains articles allaient jusqu'à dire que le tissu du muscle squelettique est résistant au cancer, et, d'ailleurs, pas seulement au cancer, mais également aux métastases.

source: That's what a metastasis is.
fr_fr: Cela signifie que les cellules musculaires ne se divisent plus, et que par conséquent elle ne sont pas une bonne cible pour le cancer.

source: And the first thing that makes me think is that blood vessels are like highways for the tumor cells.
fr_fr: Nous bougeons tout le temps nos muscles.

source: "And, furthermore, when skeletal muscle is injured, that's what causes chemokines -- these signals saying, ""Cancer, you can come to me,"" the ""go signs"" for the tumors -- it causes them to highly express these chemokines.
fr_fr: Si, à chaque élongation, à chaque claquage, ou à chaque faux mouvement, le cancer se manifestait -- tout le monde aurait le cancer, ou presque.

source: And I hate to say that.
fr_fr: La limite de 18 minutes est absolument brutale, je vais donc attaquer mon sujet tout de suite, sans tourner autour du pot, aussitôt que j'arriverai à faire marcher ce truc.

source: So I'm going to start with why we should.
fr_fr: "Maintenant, surtout en Grande Bretagne, j'aime devant un public faire une comparaison avec la chasse au renard, qui est quelque chose qui a été interdit après une longue lutte, par le gouvernement il y a seulement quelques mois.

source: Hands up: anyone in the audience who's not sure whether malaria is a good thing or a bad thing?
fr_fr: Mais finalement, le gouvernement l'a emporté, parce que la majorité du public britannique, et certainement la majorité des parlementaires, a conclu qu'il sagissait là vraiment de quelque chose qu'une société civilisée ne peut se permettre de tolérer."

source: What part of this do people not understand?
fr_fr: "Bon, il y a un argument que certains considèrent comme vraiment très fort et le voici.

source: So really, this is how I would like to describe it.
fr_fr: Et par conséquent, nous ne pourrons pas avoir beaucoup d'enfants, et les enfants sont super importants pour la plupart des gens.""

source: We will have to decide whether to have a low birth rate, or a high death rate.
fr_fr: Et dès que le caractère inévitable devient un peu moins évident, et que nous approchons de la possibilité d'en faire quelque chose, cette attitude fait partie du problème.

source: A high death rate will, of course, arise from simply rejecting these therapies, in favor of carrying on having a lot of kids."
fr_fr: Cette transe en faveur du vieillissement c'est ce qui nous empêche de nous remuer sur ces questions.

source: The incremental advances have added up to something which is not incremental anymore.
fr_fr: Je dis que la vitesse à laquelle ces thérapies vont s'améliorer sera suffisante.

source: Computers: you can look at a more or less parallel time line, happening of course a bit later.
fr_fr: J'ai décidé de donner un nom à ce concept, et c'est ""la vitesse d'échappement de la longévité.""

source: (Laughter) Well, it seems to get the point across."
fr_fr: Et il s'agit de ceci.

source: You won't be able to withstand them.
fr_fr: On ne leur fait rien avant qu'elles aient trois ans.

source: And that's good because it means that it's not a losing battle, and it's something that we are within range of being able to do, because it doesn't involve improving on evolution.
fr_fr: Perte de cellules, mutations dans les chromosomes, mutations dans les mitochondies et ainsi de suite.

source: But I would like to claim to you that this list in the middle is actually complete -- this is the list of types of thing that qualify as damage, side effects of metabolism that cause pathology in the end, or that might cause pathology.
fr_fr: Quelques-uns sont partiellement mis en œuvre déjà - ceux qui se trouvent en haut.

source: "First of all, I'd like to give you an argument for why that list is complete.
fr_fr: Ce sont les détails qui me rendent confiant pour les lignes de temps plutôt courtes que je prévois ici.

source: Of course one can make a biological argument.
fr_fr: Alors si vous pensez que je me trompe, alors, mince, il faut bien que vous alliez découvrir pourquoi vous pensez que j'ai tort."

source: So, these seven things were all under discussion in gerontology a long time ago and that is pretty good news, because it means that, you know, we've come a long way in biology in these 20 years, so the fact that we haven't extended this list is a pretty good indication that there's no extension to be done.
fr_fr: Donc, vous savez, ceci arrive.

source: Audience: Species on this planet have evolved with immune systems to fight off all the diseases so that individuals live long enough to procreate.
fr_fr: Cela veut-il dire que je suis un de vos candidats pour atteindre 1.000 ans?

source: Rich countries have been sending aid to poor countries for the last 60 years.
fr_fr: Parce qu'ils le gérait depuis l'étranger.

source: By and large, it did not work.
fr_fr: Parce que l'argent de l'aide et du pétrole ou des minerais agit de la même façon.

source: So the question is, why is that?
fr_fr: Il renforce les gouvernements, sans prendre en compte les citoyens -- leurs mains, jambes, cerveaux, ainsi de suite.

source: So my point is, there's a lot of struggle has gone in Europe, where citizens were empowered by technologies.
fr_fr: Et c'est cela l'effet réseau réel.

source: And they demanded authorities from -- to come down from their high horses.
fr_fr: Si les citoyens peuvent travailler en réseau, s'organiser et se rendre plus productifs, de sorte que leurs voix soient entendues, alors les choses pourront s'améliorer.

source: Because they were getting it from abroad.
fr_fr: Récemment, The Economist a reconnu cela, mais cette idée m'est venue il y a 12 ans, et c'est ce sur quoi j'ai travaillé.

source: And that is the perspective I have, and then I can start my story.
fr_fr: J'ai donc eu une autre journée improductive."

source: There was a war going on in my country.
fr_fr: Donc, si vous perdez cette précieuse ressource, qui est à peu près la même dans les pays riches, c'est un énorme gachis.

source: And all those phones were in the few urban places.
fr_fr: Il s'avère que celà coûte 2 000 dollars.

source: So just imagine how many man-months or man-years are wasted, just like I wasted a day.
fr_fr: Et s'il rapporte 5 000 dollars par an -- cela rapporte au final 50 000 dollars.

source: Let's say I'm a fisherman and a farmer.
fr_fr: Je veux dire, aux Etats-Unis, les gens achètent des voitures, et ils y investissent très peu d'argent.

source: But in order to expand that, you need a river, or you need a highway, or you need telephone lines.
fr_fr: Alors la question est, pourquoi ne pouvons-nous avoir une sorte d'accès partagé?

source: So if the telephone is a production tool, then we don't quite have to worry about the purchasing power.
fr_fr: Par exemple, nous n'avions pas de chèques bancaires, peu de banques pour récupérer les factures, etc....

source: But again, it's very paternalistic.
fr_fr: Et ils n'avaient donc aucun intérêt à connecter leurs succursales, et alors, que vogue la galère."

source: But that's what's lacking in a poor country.
fr_fr: Et c'est une entreprise pour elle, mais c'est du lait pour tout le monde.

source: I thought I could put cell towers and create a network.
fr_fr: Et c'est une affaire pour elle.

source: What is it that they really do?
fr_fr: J'ai pris l'avion pour aller dans le monde entier.

source: And this is a business for her, but it's milk for everybody else.
fr_fr: Même au Bangladesh, il y a des espaces vides.

source: Because some way she could borrow 200 dollars from the bank, get a phone and have the phone for everybody.
fr_fr: Maintenant, à propos de ce modèle de vache dont je vous ai parlé.

source: And it's serving 52,000 villages, which represent about 80 million people.
fr_fr: ""Les pauvres sont des bénéficiaires d'aides.""

source: And of course, it's very beneficial in a lot of ways.
fr_fr: Leur participation réduit les coûts.

source: ""The poor are uneducated and cannot do much.""
fr_fr: Mon nom est Ben Saunders.

source: It's just an experiment.
fr_fr: J'ai skié l'équivalent de 31 marathons aller-retour.

source: Thank you.
fr_fr: Et je tirais toute la nourriture dont j'avais besoin, les réserves, l'équipement, le sac de couchage, un caleçon de rechange -- tout ce dont j'avais besoin pour 3 mois.

source: And I was dragging all the food I needed, the supplies, the equipment, sleeping bag, one change of underwear -- everything I needed for nearly three months.
fr_fr: J'avais parlé à tous les experts.

source: ""Ben, I've read somewhere that at minus 40, exposed skin becomes frostbitten in less than a minute, so how do you answer the call of nature?""
fr_fr: Assez rapidement, à peu près tout ce qui aurait pu mal tourner, tourna mal.

source: And the thing that fascinates me about the North Pole, geographic North Pole, is that it's slap bang in the middle of the sea.
fr_fr: Vous voyez les deux bâtons dépassant du toit de la tente.

source: I could see vividly, I suppose, being filmed out of the door of a helicopter, there was, kind of, rock music playing in the background, and I had a ski pole with a Union Jack, you know, flying in the wind.
fr_fr: Mon frère m'a envoyé un SMS, c'est une citation des Simpson.

source: The second video clip that I imagined was getting back to Heathrow airport, and I could see again, vividly, the camera flashbulbs going off, the paparazzi, the autograph hunters, the book agents coming to sign me up for a deal.
fr_fr: Trois ans après je me suis enfin levé du canapé.

source: "And I got back to Heathrow.
fr_fr: Deux Norvégiens l'ont fait en 2000.

source: It said, ""You tried your hardest and failed miserably.
fr_fr: Des caméramen des logisticiens ma petite copine, un photographe.

source: So for some reason, this was what I wanted to have a crack at, but I knew that even to stand a chance of getting home in one piece, let alone make it across to Canada, I had to take a radical approach.
fr_fr: On a eu 45 minutes effrénées de tournage, et de photo, quand l'hélicoptère était là.

source: We had a film crew, a couple of logistics people with us, my girlfriend, a photographer.
fr_fr: (Rires) Pour noircir le tableau, vous voyez le point blanc, en haut à droite; c'est la pleine lune."

source: We couldn't move.
fr_fr: D'après la Nasa les conditions de la glace ont été les pires jamais enregistrées.

source: All I could think about was running back up to the door, banging on the door, and saying, ""Look guys, I haven't quite thought this through.""
fr_fr: Mon record a été de moins 4 kilomètres.

source: When the ice wasn't flat, I didn't have a hope in hell.
fr_fr: Mais l'absence de glace-les trous d'eau.

source: The pack ice is always drifting.
fr_fr: Les ours polaires en Arctique se déplacent en parfaite ligne droite.

source: and seal pretty tightly around my face.
fr_fr: Quand il y a beaucoup de brume, des nuages bas, la neige soulevée par le vent.

source: "Another exciting thing we did last year was with communications technology.
fr_fr: C'était un mélange étrange de high tech et de low tech."

source: Well, Orde-Lees guessed wrong by about eight years.
fr_fr: Ca m'a pris 68 jours pour l'atteindre depuis la Russie, et il n'y a rien là-bas.

source: You can just see, there's a yellow ribbon tied to one of my ski poles.
fr_fr: J'ai pris une photo.

source: I'd navigate using the direction of the wind.
fr_fr: Je me suis assis sur mon traineau.

source: It's a special feeling.
fr_fr: Voilà la vue que j'avais ma tente, quand j'ai eu cet appel du destin.

source: "I skied on for a week past the Pole.
fr_fr: Oh, oh, oh, oh, oh, oh."

source: They were the least macho people I've ever met, but they made my day.
fr_fr: On a rebondi sur la piste.

source: And he -- I've now learned that this is standard practice, but it had me worried at the time.
fr_fr: Bien sûr quand on est sur la glace, on voit les obstacles un par un, que ce soit une crête de pression ou de l'eau.

source: One of the skis just clipped a pressure ridge at the end of the runway, banking.
fr_fr: C'est une chance pour moi d'explorer mes limites -- de reculer les limites de mon potentiel, voir jusqu'où elles vont.

source: And it's also about potential, on a personal level.
fr_fr: Et il y a cette course vers le Pôle entre Amundsen, le Norvégien -- Amundsen était accompagné de chiens et de huskies -- et Scott, un britannique, Capitaine Scott.

source: Two of us are doing it.
fr_fr: Et je pense vraiment que ça ne suffit pas d'avoir des générations de gamins qui pensent qu'il suffit d'attendre avec impatience la nouvelle version d'un téléphone portable avec une fonction vidéo intégrée.

source: 50 years later?
fr_fr: Et c'est pour ça qu'ils sont si sûrs, car on s'est donné les moyens de trouver ce qui était bon.

source: Of course, one of them is around the world Voyager.
fr_fr: "C'est insensé.

source: I founded another company in '82, which is my company now.
fr_fr: Parlons brièvement des cycles d'innovation, des choses qui grandissent, connaissent une activité importante et ensuite s'effacent et sont remplacées par autre chose.

source: We abandoned it in '72.
fr_fr: Le secteur privé doit s'en charger.

source: 40 years long, with an overlap.
fr_fr: En 2004, il a seulement eu deux vols : deux vols russes sur Soyouz vers la Station Spatiale Internationale.

source: The interesting thing -- by the way, the speed here, excuse me, higher-speed travel is the title of these innovation cycles.
fr_fr: Il n'y a pas de croissance, pas d'activité, rien du tout."

source: That's -- You don't want to run a business with that kind of a safety record.
fr_fr: ""Et ça sert à quoi ?

source: And I used to be bothered by that, and then I got to thinking, well, wait a minute.
fr_fr: Paul Allen, Elan Musk, Richard Branson, Jeff Bezos, la famille Ansari, qui finance maintenant les activités suborbitales russes, Bob Bigelow, une station spatiale privée, et Carmack.

source: The military fighters had a -- highest-performance military airplane was the SR71.
fr_fr: J'attends vraiment avec impatience la prochaine course capitaliste vers l'espace.

source: The Concorde doubled the speed for airline travel.
fr_fr: Nous ne les avons pas perdues techniquememt.

source: It went a whole life cycle without competition, took out of service.
fr_fr: Le fait est que nous avions le matériel pour envoyer quelque chose en orbite quand on a laissé Von Braun le faire voler.

source: And because of that, we made a big jump to recover it.
fr_fr: Mais de toute façon, je pense que nous devons les battre à nouveau.

source: It's commercial.
fr_fr: Cette petite chose dit qu'ils représenteront cinq fois ce que la NASA fera en 2020.

source: I think what we'll do is we'll see a successful, very successful, private space flight industry.
fr_fr: On ne devrait jamais dépendre du gouvernement pour ce genre de choses.

source: And then they flew a few cargo flights, and took it out of service.
fr_fr: La NACA, avant la NASA, n'a jamais développé un avion de ligne ou opéré une compagnie aérienne.

source: OK, we'll talk just a little bit about commercial development for human space flight.
fr_fr: Et nous nous en sommes tenus à l'écart parce qu'on en avait peur.

source: And every dollar that flows into that will be spent more efficiently by a factor of 10 to 15.
fr_fr: A l'heure actuelle, il se passe en moyenne trois heures entre le moment où le patient a les premiers symptômes d'une crise cardiaque, et celui où il arrive aux urgences.

source: And that is because it's us.
fr_fr: L'infarctus aigu du myocarde, expression savante des médecins leur permettant de vous faire payer plus cher -- (Rires) -- désigne la crise cardiaque.

source: You should never depend on the government to do this sort of stuff -- and we've done it for a long time.
fr_fr: Mortalité : 300.000 personnes par an.

source: At the present time, it takes an average of three hours after the first symptoms of a heart attack are recognized by the patient, before that patient arrives at an emergency room.
fr_fr: Un moyen de déterminer s'il y a un blocage complet de l'artère coronaire ?

source: The AMI, Acute Myocardial Infarction, which is a doctor's big word so they can charge you more money -- (Laughter) -- means a heart attack.
fr_fr: Le moyen consiste à remarquer quelque chose d'un peu technique, L'élevation du segment ST de l'électrocardiogramme.

source: How can we save their lives?
fr_fr: Après 43 secondes, même un expert ne voit aucune différence, et après trois minutes, si vous l'avez vraiment étudié, vous devriez voir une différence.

source: Then we tried it with my son, Dr. Tim Fischell, we tried it on some human patients who had to have a stent put in.
fr_fr: Ce soir, vous allez voir quelques uns des stents que nous avons conçus.

source: And it's not hard to see that -- the baseline is the first picture on the upper left.
fr_fr: Nous allons mettre un stent en cuivre, et ce stent en cuivre va éroder l'artère et provoquer une crise cardiaque.

source: So we took two copper stents and we put it in the artery of this pig, and let me show you the result that's very gratifying as far as people who have heart disease are concerned.
fr_fr: Quel est le symptôme d'un infarctus du myocarde, une crise cardiaque, aujourd'hui ?

source: Can you see it in the picture after the big rise of the QRS -- you see ST elevation?
fr_fr: Finalement, ils vous examinent.

source: Then, ventricular fibrillation, the heart quivers instead of beats -- this is just before death of the pig -- and then the pig died; it went flat-line.
fr_fr: Dans le monde civilisé.

source: Finally, you go to the emergency room.
fr_fr: Elle va vous emmener et nous allons appeler votre médecin pour lui dire.

source: They finally see you.
fr_fr: C'est la première invention que je voulais vous décrire.

source: And when you have a blockage, the alarm goes off and it sends the alarm and the electrogram to an external device, which gets your baseline electrogram from 24 hours ago and the one that caused the alarm, so you can take it to the emergency room and show them, and say, take care of me right away.
fr_fr: Si vous êtes physiciens, vous savez ce qu'est la Loi de Faraday, qui dit que si vous appliquez une impulsion magnétique à de l'eau salée -- ce qu'est d'ailleurs votre cerveau -- elle va engendrer des courants électriques et ce courant électrique dans le cerveau va éliminer la migraine.

source: Then it goes to a network operations center, where they get your data from your patient database that's been put in at some central location, say, in the United States.
fr_fr: C'est ce que nous avons découvert."

source: That's what we have discovered."
fr_fr: Quel est le résultat ?

source: And when it hits the mid-brain, that's when the headache begins.
fr_fr: Le présentateur : Pour tous ceux qui souffrent de migraines -- et il y a 30 millions d'Américains dans le cas -- ce soir, il y a une solution.

source: "This is what an aura looks like.
fr_fr: SS : Mais est-ce que c'est sans danger d'utiliser ça tous les jours ?

source: Anchor: For anyone who suffers from migraine headaches -- and there are 30 million Americans who do -- tonight: a possible answer.
fr_fr: Voici l'invention pour traiter la migraine dont nous parlons et sur laquelle nous travaillons.

source: SS: But is it safe to use everyday?
fr_fr: Nous utilisons la technologie de défibrillation des pacemakers actuels qui est utilisée pour le cœur.

source: Our conclusions from our studies so far, at three research centers, is there is a marked improvement in pain levels after using it just once.
fr_fr: Et ce soir, vous pourrez voir ce dispositif dans la tente.

source: I'm a tech; I'm into medical gadgetry, which is mostly high-tech stuff like Mr. Bono talked about.
fr_fr: Le dispositif portable actuel est loin d'être optimal, tant pour les facteurs humains que pour l'apparence.

source: And some of the sponsors of this TED meeting are such organizations.
fr_fr: Et, du prix de 100.000 dollars que TED m'a octroyé si généreusement, je donne 50.000 dollars aux gens de NeuroPace pour se lancer dans le traitement des TOC, troubles obsessionnels compulsifs, et je mets 50.000 autres dollars à la disposition d'une société afin d'optimiser la conception du dispositif contre les migraines.

source: The present portable device is far from optimally designed, both as to human factors as appearance.
fr_fr: Ils n'y comprennent goutte.
